export const MockJiBen=[
    {
        "合同编号":1,
        "合同名称":1,
        "负责人类型":1,
        "负责人邮箱":1,
        "所属单位":1,
        "合同经费":1,
        "外拨经费":1,
        "合同类别":1,
        "转让专利":1,
        "签订日期":1,
        "开始日期":1,
        "终止日期":1,
        "进行状态":1,
        "支付方式":1,
        "是否办理免税":1,
        "免税号":1,
        "设备归属方":1,
        "经费卡号":1,
        "经费卡负责人":1,
        "自备车":1,
        "车主姓名":1,
        "身份证号码":1,
        "车牌号":1,

        
},{
    "合同编号":2,
    "合同名称":2,
    "负责人类型":2,
    "负责人邮箱":2,
    "所属单位":2,
    "合同经费":2,
    "外拨经费":2,
    "合同类别":2,
    "转让专利":2,
    "签订日期":2,
    "开始日期":2,
    "终止日期":2,
    "进行状态":2,
    "支付方式":2,
    "是否办理免税":2,
    "免税号":2,
    "设备归属方":2,
    "经费卡号":2,
    "经费卡负责人":2,
    "自备车":2,
    "车主姓名":2,
    "身份证号码":2,
    "车牌号":2,

    
},]

export const MockJiaFang =[{
    "甲方名称":1,
    "甲方类型":1,
    "甲方联系人":1,
    "甲方联系电话":1,
    "甲方所属省份":1,
    "甲方所属地市":1,
    "甲方所属区县":1,
    "甲方地址":1,
    "甲方邮箱":1,
    "备注":1,


},{
    "甲方名称":2,
    "甲方类型":2,
    "甲方联系人":2,
    "甲方联系电话":2,
    "甲方所属省份":2,
    "甲方所属地市":2,
    "甲方所属区县":2,
    "甲方地址":2,
    "甲方邮箱":2,
    "备注":2,


},]



export const MockJiaoYuBu=[{
    "统计归属":1,
    "一级学科":1,
    "社会经济服务目标":1,
    "项目来源":1,
    "研究类别":1,
    "合作形式":1,
    "国民经济行业":1,
},{
    "统计归属":2,
    "一级学科":2,
    "社会经济服务目标":2,
    "项目来源":2,
    "研究类别":2,
    "合作形式":2,
    "国民经济行业":2,
},]